tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "warrensbox/tap"
tap "weaveworks/tap"
cask "osxfuse"
brew "antigen"
brew "bat"
brew "consul"
brew "ext4fuse"
brew "fzf"
brew "go"
brew "graphviz"
brew "helm"
brew "helm@2"
brew "jq"
brew "kubectx"
brew "libarchive"
brew "libevent"
brew "minikube"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "nomad"
brew "nvm"
brew "octant"
brew "packer"
brew "postgresql"
brew "rpm"
brew "ruby"
brew "sbt"
brew "skaffold"
brew "stern"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "vault"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh-syntax-highlighting"
brew "derailed/k9s/k9s"
brew "warrensbox/tap/tfswitch"
brew "weaveworks/tap/eksctl"
cask "alacritty"
cask "beyond-compare"
cask "blender"
cask "firefox"
cask "postman"
