tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "warrensbox/tap"
tap "weaveworks/tap"
brew "bat"
brew "consul"
brew "fzf"
brew "go"
brew "graphviz"
brew "kubectx"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "nomad"
brew "octant"
brew "packer"
brew "postgresql"
brew "rpm"
brew "skaffold"
brew "stern"
brew "tmux"
brew "tmuxinator"
brew "tree"
brew "vault"
brew "wget"
brew "zsh-syntax-highlighting"
brew "warrensbox/tap/tfswitch"
brew "weaveworks/tap/eksctl"
cask "postman"
